{
    "login": "Login",
    "logout": "Logout",
    "username": "Username",
    "email": "Email address",
    "discord_name": "Discord username",
    "discord_description": "TODO",
    "main_title": "ULB Verify Discord Bot",
    "main_description": "Link your Discord account with your ULB account to access the Discord servers that are reserved for ULB students.",
    "link_to_discord": "Link Discord account",
    "unlink_from_discord": "Unlink Discord account",
    "unlink_from_discord_notice": "<b>If you unlink your Discord account, it will propably lose its access to servers where the bot is setup. However, you will be able to re-link it again right after.</b>",
    "hello": "Hello",
    "discord_not_linked": "You have <b>not</b> linked your Discord account yet, press the button below :",
    "user_page_title": "User",
    "home_page_title": "Home",
    "discord_linked": "Your Discord account is currently linked, you should have access to the Discord servers that are protected by this bot.",
    "your_discord_name": "Your Discord username",
    "warning": "Warning",
    "force_add_roles": "Force add role(s)",
    "help": "Help",
    "help_page_title": "Help",
    "help_page_content": "You will find here useful information to help you use the bot.",
    "about": "About",
    "about_page_title": "About",
    "about_page_content": "This bot is a project developed by students of the ULB. It aims to provide a secure way to link your Discord account with your ULB account.",
    "footer": "Made with ❤️ by <a href='https://github.com/LucasPlacentino'>Lucas Placentino</a> and <a href='https://github.com/OscarVsp'>Oscar Vsp</a> for the <a href='https://bepolytech.be'>BEP</a> and the <a href='https://ulb.be'>ULB</a> student community.",
    "app_notice": "This service is neither officially related or endorsed by the Université libre de Bruxelles.",
    "terms_of_service": "Terms of service",
    "terms_of_service_content": "By using this service, you agree to the following terms of service :",
    "privacy_policy": "Privacy policy",
    "privacy_policy_content": "The only information that is stored by this service is the one that is necessary to link your Discord account with your ULB account. This includes: your Discord username, user ID, your ULBID, ULB email address and your full name. This information is stored securely and is not shared with any third party. When you unlink your Discord account, all the information that was stored is deleted."
}